import React from "react";

const Intro = () => {
  return (
    <div>
        About us
        Mosaic는 “건전한 암호화폐 투자의 대중화”를 목적으로 설립되었습니다. 사용자들은 Mosaic에서 암호화폐에 관련된 양질의 정보를 제공받을 수 있으며, Mosaic에서 제공하는 다양한 전략의 펀드에 투자할 수 있습니다.

        1. 경제지표
        Mosaic에서는 암호화폐 시장의 현황을 알 수 있도록 공포탐욕지수, 섹터별 인덱스, 벤치마크(주식, 원자재) 등 거시적 지표들을 제공합니다. 이를 통해 실시간으로 전반적인 시장의 흐름을 파악하고 전통 금융시장과의 비교를 가능하게 합니다.

        2. 주간리포트
        Mosaic에서는 매주 월요일 오전 8시에 지난 한 주간 암호화폐 시장에서 있었던 주요 이슈들에 대해 설명하고, 한 주 동안의 수익률 순위를 자산군(암호화폐/주식/원자재)과 섹터(암호화폐 시장의 5가지 섹터)로 나누어 보여주는 리포트를 제공합니다. 이를 통해 일주일 간 시장에서 있었던 이벤트와 수익률을 한눈에 볼 수 있습니다.

        3. 등급 산정
        Mosaic에서는 암호화폐가 지닌 내재가치를 상세한 평가기준에 의거하여 등급을 평가합니다. 투자자들은 등급을 비교함에 따라 개별 암호화폐가 갖고 있는 강점과 부족한 점을 알 수 있고, 자신의 투자 철학에 맞는 암호화폐를 선정하여 투자할 수 있습니다.

        4. 펀드 운용
        Mosaic에서는 정보 제공을 넘어서 자체적인 투자 철학을 기반으로 하여 펀드를 운용합니다. 투자자의 투자 성향과 위험 선호도에 따라 다양한 투자 전략 중 희망하는 전략에 맞게 펀드에 투자할 수 있습니다. 옵션, 선물 등을 활용한 액티브 펀드부터 특정 지수를 추종하는 패시브 펀드까지 다양한 선택지를 제공합니다.
    </div>
  );
};

export default Intro;
